<?php
// Heading
$_['heading_title']       = '<b>Вид списка товаров в виде прайслиста v1.2.1</b>'; 

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Модуль Вид списка товаров в виде прайслиста успешно обновлен!';

// Entry
$_['entry_category']         = 'Активировать модуль в категориях:';
$_['text_select_on']         = 'Включена';
$_['text_select_off']         = 'Выключена';

$_['button_apply']         = 'Применить';

$_['text_select_on1']         = 'Включено';
$_['text_select_off1']         = 'Выключено';

$_['text_icons']         = 'Отображать иконки вместо текста в блоке переключения вида:';
$_['text_default_view']         = 'Сделать вид "прайслист" видом по умолчанию в категориях:';
$_['text_column_image']         = 'Включить показ колонки с изображением:';


// Error
$_['error_permission']    = 'У Вас нет прав для изменения модуля категорий!';
?>